export const IMAGES_COACH = ['/coach.png'];

export const NAMES_COACH = [
  'Владислав Платонихин',
  'Николай Шуранов',
  'Елизавета Бирюкова',
  'Владимир Скрипник',
];

export const POSITION_COACH = [
  'Главный тренер',
  'Старший тренер',
  'Тренер',
  'Тренер по физической подготовке',
];

export const IMAGES_PLAYER = ['/player.png'];

export const NAMES_PLAYER = [
  'Глеб Бережинский',
  'Рустем Блэк',
  'Михаил Ромашков',
  'Артур Хохлов',
  'Кирилл Тишин',
  'Сергей Кузьмин',
  'Денис Рошка',
];

export const POSITION_PlAYER = [
  'нападающий',
  'квотербек',
  'лайнмен',
  'тайт-энд',
  'ресивер',
  'раннинбек',
  'фуллбек',
];

export const DATES_PlAYER = [
  '23.12.2009',
  '24.12.2013',
  '25.12.2007',
  '26.12.2008',
];

export const RANK_PlAYER = [
  'Чемпион России 2023',
  'Чемпион России 2022',
  'MVP защиты',
  'Открытие года в нападении',
];

export const NEWS = [
  {
    id:1,
    img: '/news.png',
    data: '12 марта 2023',
    title: 'Открытая тренировка',
    text: '30 июня все желающие могут попробовать себя в нашем замечательном виде спорта!',
  },
  {
    id:2,
    img: '/news.png',
    data: '12 марта 2023',
    title: 'Открытая тренировка',
    text: '30 июня все желающие могут попробовать себя в нашем замечательном виде спорта!',
  },
  {
    id:3,
    img: '/news.png',
    data: '12 марта 2023',
    title: 'Открытая тренировка',
    text: '30 июня все желающие могут попробовать себя в нашем замечательном виде спорта!',
  },
];
